export const Records = [
    {
        "id": 1,
        "title": "ФУНДАМЕНТАЛЬНАЯ ОШИБКА АТРИБУЦИИ",
        "content": "Мы склонны объяснять поведение других людей их личностными особенностями, а собственное поведение - внешними обстоятельствами."
    },
    {
        "id": 2,
        "title": "ЭГОИСТИЧЕСКАЯ ПОГРЕШНОСТЬ",
        "content": "Мы склонны приписывать успех своим способностям и усилиям, а неудачи - внешним факторам."
    },
    {
        "id": 3,
        "title": "ИНГРУППОВОЙ ФАВОРИТИЗМ",
        "content": "Склонность содействовать членам собственной группы в противовес членам другой группы."
    },
    {
        "id": 4,
        "title": "ЭФФЕКТ ПРИСОЕДИНЕНИЯ К БОЛЬШИНСТВУ ",
        "content": "Популярность убеждений увеличивается по мере того, как их принимает всё больше людей."
    },
    {
        "id": 5,
        "title": "ГРУППОВОЕ МЫШЛЕНИЕ",
        "content": "Предрасположенность группы людей принимать неоптимальные решения, руководствуясь желанием социальной гармонии и минимизации конфликта."
    },
    {
        "id": 6,
        "title": "ЭФФЕКТ ОРЕОЛА",
        "content": "Влияние общего впечатления о человеке на оценку его отдельных характеристик (как хороших, так и плохих)."
    },
    {
        "id": 7,
        "title": "МОРАЛЬНАЯ УДАЧА",
        "content": "Действия человека получают позитивную или негативную оценку в зависимости от благоприятного или неблагоприятного исхода ситуации."
    },
    {
        "id": 8,
        "title": "ЭФФЕКТ ЛОЖНОГО СОГЛАСИЯ",
        "content": "Склонность человека проецировать свой способ мышления на других людей - то есть считать, что все думают точно так же, как и он сам."
    },
	{
        "id": 9,
        "title": "ПРОКЛЯТИЕ ЗНАНИЯ",
        "content": "Когда что-то становится понятным для человека, ему начинает казаться, что это понятно и всем остальным."
    },
	{
        "id": 10,
        "title": "ЭФФЕКТ ПРОЖЕКТОРА",
        "content": "Склонность человека переоценивать то, насколько окружающие обращают внимание на его действия и внешний вид."
    },
	{
        "id": 11,
        "title": "ЭВРИСТИКА ДОСТУПНОСТИ",
        "content": "Склонность считать более вероятными те варианты развития событий, примеры которых первыми приходят на ум."
    },
	{
        "id": 12,
        "title": "ЗАЩИТНАЯ АТРИБУЦИЯ",
        "content": "Наблюдатель склонен тем сильнее занимать сторону жертвы или виновника происшествия, чем больше они похожи. Это его защита от страха оказаться в похожей ситуации."
    },
	{
        "id": 13,
        "title": "ВЕРА В СПРАВЕДЛИВЫЙ МИР",
        "content": "Вера в то, что мир устроен справедливо, а люди получают по заслугам: за хорошие личные качества и поступки следует награда, а за плохие — наказание."
    },
	{
        "id": 14,
        "title": "НАИВНЫЙ РЕАЛИЗМ",
        "content": "Склонность человека считать, что всё воспринимаемое им является объективной реальностью, а те, кто несогласен - предвзяты, глупы и неинформированы."
    },
	{
        "id": 15,
        "title": "НАИВНЫЙ ЦИНИЗМ",
        "content": "Склонность ожидать более эгоистического поведения от других, чем есть на самом деле."
    },
	{
        "id": 16,
        "title": "ЭФФЕКТ ФОРЕРА, ИЛИ ЭФФЕКТ БАРНУМА",
        "content": "Люди переоценивают точность неопределённых и обобщенных описаний их личности, которые на деле можно успешно применить ко многим другим людям."
    },
	{
        "id": 17,
        "title": "ЭФФЕКТ ДАННИНГА - КРЮГЕРА",
        "content": "Профессионалы склонны сомневаться в своих знаниях и выводах, а некомпетентные люди слишком самоуверенны и неспособны видеть свои ошибки."
    },
	{
        "id": 18,
        "title": "ЭФФЕКТ ЯКОРЯ (ПРИВЯЗКИ)",
        "content": "При принятии решений люди сосредотачиваются на информации, которая поступила раньше, даже если она перестала иметь значимость."
    },
	{
        "id": 19,
        "title": "ОШИБКА ДОВЕРИЯ АВТОМАТИЗАЦИИ",
        "content": "Люди минимизируют умственную нагрузку и слишком полагаются на автоматизированные системы, даже если те предлагают ошибочные решения взамен верных."
    },
	{
        "id": 20,
        "title": "ЦИФРОВАЯ АМНЕЗИЯ, ИЛИ «ЭФФЕКТ GOOGLE»",
        "content": "Мозг хуже запоминает информацию, которую можно легко найти в поисковике."
    },
	{
        "id": 21,
        "title": "РЕАКТИВНОЕ СОПРОТИВЛЕНИЕ",
        "content": "Человек будет делать прямо противоположное тому, что ему советуют, если почувствует, что это ограничивает его свободу."
    },
	{
        "id": 22,
        "title": "ПРЕДВЗЯТОСТЬ ПОДТВЕРЖДЕНИЯ",
        "content": "Люди склонны искать и отдавать предпочтение той информации, которая сподтверждает их точку зрения."
    },
	{
        "id": 23,
        "title": "ЭФФЕКТ ОБРАТНОГО ДЕЙСТВИЯ",
        "content": "Сталкиваясь с фактами, несоответствующими их убеждениям, люди склонны ещё больше укрепляться в своих убеждениях и отвергать эти факты."
    },
	{
        "id": 24,
        "title": "ЭФФЕКТ ТРЕТЬЕГО ЛИЦА",
        "content": "Люди считают, что другие более подвержены влиянию рекламы и прочих методов убеждения, чем они сами."
    },
	{
        "id": 25,
        "title": "ИСКАЖЕНИЕ УБЕЖДЕНИЙ",
        "content": "Склонность оценивать силу аргумента не потому, насколько аргумент подтверждает вывод, а потому, насколько мы считаем данный вывод правдоподобным."
    }
  ]